/* State and Keywordgroupnames */
"/C++/C++ Keywords" = "C++ Schlüsselwörter";
"/C/C Keywords" = "C Schlüsselwörter";
"/C/Numbers" = "Zahlen";
"/C/Characters" = "Zeichen";
"/C/FunctionRegex" = "Funktionsaufrufe";
"/C/Preprocessor" = "Präprozessor";
"/C/AutodocComment" = "/*\" Autodoc Kommentar \"*/";
"/C/Comment" = "/* Kommentar */";
"/C/SingleComment" = "// Kommentar";
"/C/String" = "\"Zeichenketten\"";
"/C/DoxyGen Comment" = "/** DoxyGen Kommentar **/";
"/C/DoxyGen Tags" = "DoxyGen @Tags";
